/* Localized versions of Info.plist keys */

CFBundleName = "Area creator…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Area creator… version 1.2, Copyright 2005 Carte Blanche Conseil.";